# готовая тренировка на грудь + бицепс
chest_biceps = "Бег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nГрудь (4): \nРазводка: \nШтанга нкл \nШтанга прм " \
               "\nРазводка \n\nБицепс (3): \nСтульчик в кроссовере \nМолот \nШтанга на бицепс стоя \n\nГиперэкстензия " \
               "\nСет пресс"

back_triceps = "Бег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nСпина (3): \nХамер: \nВерхний блок: \nНижний " \
               "блок: \n\nСпина (2): \nКроссовер пуловер: \nТрапеция блины по: \n\nТрицепс (3): \nКосичка: \nСтул гнт " \
               "за " \
               "голову: \nКроссовер прм гриф: \n\nГиперэкстензия: \nСет пресс"

legs_shoulders = "Бег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nНоги (1): \nЖим ногами: \n\nНоги (3): " \
                 "\nБицепс бедра: \nПрисед со штангой: \nТрицепс бедра: \n\nНоги (3): \nСведение бедра: \nИкры: " \
                 "\nРазведение бедра: \n\nПлечи (1): \nЗ дельта (лежа на животе): \n\nПлечи (4): \n80* штанга за " \
                 "голову: \n80* штанга перед собой: \nШтанга к подбородку: \nСр дельта: \n\nГиперэкстензия: \nСет пресс"