# готовая тренировка на: грудь + бицепс - 3 варианта тренировок
chest_biceps_1 = "Грудь + Бицепс - 1н \n\nБег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nГрудь (4): " \
                 "\nРазводка: \nШтанга нкл \nШтанга прм \nРазводка \n\nБицепс (3): \nСтульчик в кроссовере \nМолот " \
                 "\nШтанга на бицепс стоя \n\nГиперэкстензия \nСет пресс"

chest_biceps_2 = "Грудь + Бицепс - 2н \n\nБег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nГрудь (2): " \
                 "\nЖим гнт пр: \nКроссовер грудь: \n\nГрудь (2): \n45* жим гнт нкл: \n45* кроссовер лёжа на спине: " \
                 "\n\nГрудь (2): \nБрусья: \n45* жим гнт вниз (на животе): \n\nБицепс (3): \nШтанга стоя: " \
                 "\nСупинация: \nМолот: \n\nГиперэкстензия: \nСет пресс"

chest_biceps_3 = "Грудь + Бицепс - 3н \n\nБег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nГрудь (4): " \
                 "\nКроссовер грудь: \nЖим гнт пр скамья: \nЖим гнт нкл скамья: \nКроссовер грудь: \n\nБицепс (3): " \
                 "\nЕЗ гриф стоя: \nСтул штанга от колен: \nСтул гнт в стороны супинация: \n\nГиперэкстензия: " \
                 "\nСет пресс"

# готовая тренировка на: спина + трицепс - 3 варианта тренировок
back_triceps_1 = "Спина + Трицепс - 1н \n\nБег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nСпина (3): " \
                 "\nХамер: \nВерхний блок: \nНижний блок: \n\nСпина (2): \nКроссовер пуловер: \nТрапеция блины по: " \
                 "\n\nТрицепс (3): \nКосичка: \nСтул гнт\блн за голову: \nКроссовер прм гриф: \n\nГиперэкстензия: " \
                 "\nСет пресс"

back_triceps_2 = "Спина + Трицепс - 2н \n\nБег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nСпина (2): " \
                 "\nВерхний блок за голову: \nВерхний блок: \n\nСпина (2): \nХамер: \nНижний блок: \n\nСпина (2): " \
                 "\nПуловер кроссовер: \nТрапеция блины: \n\nТрицепс (3): \nФранц жим ЕЗ/ПР: \nСтул гнт\блн за голову: " \
                 "\nКосичка: \n\nГиперэкстензия: \nСет пресс "

back_triceps_3 = "Спина + Трицепс - 3н \n\nБег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nСпина (1): " \
                 "\nПуловер кроссовер: \n\nСпина (4): \nХамер: \nВерхний блок: \nНижний блок: \nТрапеция блины по: " \
                 "\n\nСпина (1): \nТ гриф: \n\nТрицепс (1): \nКосичка кроссовер 45* на спине: \n\nТрицепс (2): " \
                 "\nСтул гнт\блн за голову: \nКроссовер пр гриф: \n\nТрицепс (1): \nКроссовер ручка разгибания: " \
                 "\n\nГиперэкстензия: \nСет пресс"

# готовая тренировка на: ноги + плечи - 3 варианта тренировок
legs_shoulders_1 = "Ноги + Плечи - 1н \n\nБег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nНоги (1): \nЖим " \
                   "ногами: \n\nНоги (3): \nБицепс бедра: \nПрисед со штангой: \nТрицепс бедра: \n\nНоги (3): " \
                   "\nСведение бедра: \nИкры: \nРазведение бедра: \n\nПлечи (1): \nЗ дельта (лежа на животе): " \
                   "\n\nПлечи (4): \n80* штанга за голову: \n80* штанга перед собой: \nШтанга к подбородку: " \
                   "\nСр дельта: \n\nГиперэкстензия: \nСет пресс"

legs_shoulders_2 = "Ноги + Плечи - 2н \n\nБег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nНоги (1): \nЖим " \
                   "ногами: \n\nНоги (3): \nБицепс бедра: \nПрисед со штангой: \nТрицепс бедра: \n\nНоги (3): " \
                   "\nСведение бедра: \nИкры: \nРазведение бедра: \n\nПлечи (1): \nЗ дельта кроссовер: \n\nПлечи (3): " \
                   "\n80* жим Арнольда гнт: \n80* штанга жим: \nСредняя дельта: \n\nГиперэкстензия: \nСет пресс "

legs_shoulders_3 = "Ноги + Плечи - 3н \n\nБег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nНоги (3): " \
                   "\nБицепс бедра: \nТрицепс бедра: \n\nНоги (1): \nПрисед со штангой: \n\nНоги (1): " \
                   "\nВыпады гнт на месте: \n\nПлечи (2): \nСтул жим гнт: \nСредняя дельта: \n\nПлечи (2): " \
                   "\nСтул жим Арнольда: \nСтул штанга жим: \n\nПлечи (2): \nБлин к подбородку: " \
                   "\nЗ дельта стоя нкл надхват: \n\nГиперэкстензия: \nСет пресс"