# готовая тренировка на грудь + бицепс - 3 варианта тренировок
chest_biceps_1 = "Бег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nГрудь (4): \nРазводка: \nШтанга нкл \nШтанга прм " \
               "\nРазводка \n\nБицепс (3): \nСтульчик в кроссовере \nМолот \nШтанга на бицепс стоя \n\nГиперэкстензия " \
               "\nСет пресс"

chest_biceps_2 = "Бег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nГрудь (2): \nЖим гнт пр: \nКроссовер грудь: " \
                 "\n\nГрудь (2): \n45* жим гнт нкл: \n45* кроссовер лёжа на спине: \n\nГрудь (2): \nБрусья: \n45* жим гнт вниз (на животе): " \
                 "\n\nБицепс (3): \nШтанга стоя: \nСупинация: \nМолот: \n\nГиперэкстензия: \nСет пресс"

chest_biceps_3 = "Пока здесь пусто.."

# готовая тренировка на спина + трицепс - 3 варианта тренировок
back_triceps_1 = "Бег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nСпина (3): \nХамер: \nВерхний блок: \nНижний " \
               "блок: \n\nСпина (2): \nКроссовер пуловер: \nТрапеция блины по: \n\nТрицепс (3): \nКосичка: \nСтул гнт " \
               "за " \
               "голову: \nКроссовер прм гриф: \n\nГиперэкстензия: \nСет пресс"

back_triceps_2 = "Бег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nСпина (2): \nВерхн блок за голову: " \
                 "\nВерхнблок: \n\nСпина (2): \nХамер: \nНижний блок: \n\nСпина (2): \nПуловер кроссовер: " \
                 "\nТрапеция блины: \n\nТрицепс (3): \nФранц жим ЕЗ/ПР: \nСтул за голову: \nКосичка: " \
                 "\n\nГиперэкстензия: \nСет пресс "

back_triceps_3 = "Бег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nСпина (1): \nПуловер кроссовер: \n\nСпина (4): " \
                 "\nХамер: \nерхний блок: \nНижний блок: \nТрапеция блины по: \n\nСпина (1): \nТ гриф: \n\nТрицепс (1): " \
                 "\nКосичка кроссовер 45* на спине: \n\nТрицепс (2): \nСтул гнт за голову: \nКроссовер пр гриф: " \
                 "\n\nТрицепс (1): \nКроссовер ручка разгибания: \n\nГиперэкстензия: \nСет пресс"

# готовая тренировка на ноги + плечи - 3 варианта тренировок
legs_shoulders = "Бег: 20 минут \nСредняя дельта: \nКроссовер грудь: \n\nНоги (1): \nЖим ногами: \n\nНоги (3): " \
                 "\nБицепс бедра: \nПрисед со штангой: \nТрицепс бедра: \n\nНоги (3): \nСведение бедра: \nИкры: " \
                 "\nРазведение бедра: \n\nПлечи (1): \nЗ дельта (лежа на животе): \n\nПлечи (4): \n80* штанга за " \
                 "голову: \n80* штанга перед собой: \nШтанга к подбородку: \nСр дельта: \n\nГиперэкстензия: \nСет пресс"